{
	"HistoricalLetters":[
	{
	"name" : "Letter1",
	"words" : "Dear Todd,     Thank you for your letter. Here are some general comic strip cartooning tips that I’ve tried to make helpful for people at all levels of advancement. I hope these will apply to your work.Materials are not important, so long as your work reproduces and reduces clearly. It’s what you do WITH the materials that counts. I think characters are more important than jokes. Any cartoonist ought to be able to come up with funny gags, but the best strips have rounded, complex characters that readers can care about. Cartoon characters should be more than standing props to deliver jokes. Don’t imitate other strips. Editors are looking for something new and original. Most importantly, have fun with your work, and practice writing and drawing all you can.     Good luck, W.B. Watterson"
	},
	{
	"name" : "Letter2",
	"words" : "Dear Sir:     I like words. I like fat buttery words, such as ooze, turpitude, glutinous, toady. I like solemn, angular, creaky words, such as straitlaced, cantankerous, pecunious, valedictory. I like spurious, black-is-white words, such as mortician, liquidate, tonsorial, demi-monde. I like suave “V” words, such as Svengali, svelte, bravura, verve. I like crunchy, brittle, crackly words, such as splinter, grapple, jostle, crusty. I like sullen, crabbed, scowling words, such as skulk, glower, scabby, churl. I like Oh-Heavens, my-gracious, land’s-sake words, such as tricksy, tucker, genteel, horrid. I like elegant, flowery words, such as estivate, peregrinate, elysium, halcyon. I like wormy, squirmy, mealy words, such as crawl, blubber, squeal, drip. I like sniggly, chuckling words, such as cowlick, gurgle, bubble and burp. I like the word screenwriter better than copywriter, so I decided to quit my job in a New York advertising agency and try my luck in Hollywood, but before taking the plunge I went to Europe for a year of study, contemplation and horsing around. I have just returned and I still like words. May I have a few with you?          Robert Pirosh"
	},
	{
	"name" : "Letter3",
	"words" : "My dear,    Yesterday I conformed to please the people. They cheered for me and applauded so loud that their hand claps sounded like an ocean about to consume me. But I was not happy. It felt like I had thrown away my heart to please the world. Their cheers felt empty, and the ocean was no longer beautiful. The reward for conformity is that everyone likes you but yourself. That’s what I learnt yesterday. Today I woke up having learnt a new lesson. That the reward you give yourself far outweighs the rewards everyone gives you en masse. Leaving conformity to be nothing but cheap retail.     Truly yours, Rita Mae Brown"
	},
	{
	"name" : "Letter4",
	"words" : "Dear Henry,     I have just seen our picture – BREAKFAST AT TIFFANY’S – this time with your score. A movie without music is a little bit like an aeroplane without fuel. However beautifully the job is done, we are still on the ground and in a world of reality. Your music has lifted us all up and sent us soaring. Everything we cannot say with words or show with action you have expressed for us. You have done this with so much imagination, fun and beauty. You are the hippest of cats – and the most sensitive of composers!      Thank you, dear Hank.      Lots of love, Audrey Hepburn"
	},
	{
	"name" : "Letter5",
	"words" : "Dear Nikki –  Thanks for your very flattering offer. It’s great to know I have such a devoted fan out there, and I’m sure you would make a great prom date (I didn’t go to mine – it’s a very sad story). Unfortunately, I got married recently and my wife doesn’t allow me to go to proms anymore with cute 16 year old girls. Still, it was very cool of you to ask me. Thanks and have a great evening.      Your Friend, Conan"
	},
	{
	"name" : "Letter6",
	"words" : "Dear Mr. Nadeau: As long as there is one upright man, as long as there is one compassionate woman, the contagion may spread and the scene is not desolate. Hope is the thing that is left to us, in a bad time. I shall get up Sunday morning and wind the clock, as a contribution to order and steadfastness. Sailors have an expression about the weather: they say, the weather is a great bluffer. I guess the same is true of our human society—things can look dark, then a break shows in the clouds, and all is changed, sometimes rather suddenly. It is quite obvious that the human race has made a queer mess of life on this planet. But as a people we probably harbor seeds of goodness that have lain for a long time waiting to sprout when the conditions are right. Man's curiosity, his relentlessness, his inventiveness, his ingenuity have led him into deep trouble. We can only hope that these same traits will enable him to claw his way out.Hang on to your hat. Hang on to your hope. And wind the clock, for tomorrow is another day.      Sincerely, E. B. White"
	},
	{
	"name" : "Letter7",
	"words" : "Dear Readers, Colleagues, Fellow Cartoonists and Friends near and far: I have always wanted to be a cartoonist, and I feel very blessed to have been able to do what I love for almost 50 years. That all of you have embraced Snoopy, Charlie Brown, Lucy and Linus and all the other PEANUTS characters has been a constant motivation for me. It is important for me to tell you personally that I have decided to retire from drawing the PEANUTS comic strip, after the daily release of Monday, January 3rd, 2000 (and Sunday release of February 13th), in order to concentrate on my treatment for and recuperation from colon cancer. Although I feel better following my recent surgery, I want to focus on my health and my family without the worry of a daily deadline. Thank you for your kindness and support over the years and for the outpouring of good wishes since my surgery.     Sincerely, Charles M. Schulz"
	},
	{
	"name" : "Letter8",
	"words" : "Dear James: Here's some advice I have been giving to just-marrieds over the last decade or so: Don't say it. It's too hard to take it back. I've seen too many loves sundered by too much needless honesty. These psychological ding-dongs that tell people to speak their minds to their mates, to vent their spleens? What do they accomplish? All they produce is a lot of lonely self-righteous minds & ventilated spleens.       Ken Kesey   P.S. Faye & I have been married 35 years. KK"
	}
	]
}